[Play_DLC3_T_CEN_Boots_Ground_1 AkEvent]
SpokenText="红恶魔将你们降落在我们能找到的最高入口。这个区域里设施的电力仍然正常，所以你们应该能够进入。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Boots_Ground_3 AkEvent]
SpokenText="变种人不会随便遗弃什么。保持警惕。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extended_4 AkEvent]
SpokenText="正在调查..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Bridge_Extension_2 AkEvent]
SpokenText="干得好。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Activated_2 AkEvent]
SpokenText="明白。小心！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Elevator_Control_LOS_1 AkEvent]
SpokenText="在你上方获得了一些不寻常的读数。无论这家伙是谁，我打赌在那里我们就能找到他..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Facility_Elevator_Reveal_2 AkEvent]
SpokenText="上次我看的时候，它们的武器还好好的。保持警惕。确定了一个来自上层的信号的位置。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="他们的武器威力依然强力。保持警惕。我们还不确定这里是否还有其他敌人。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_1 AkEvent]
SpokenText="沈！你周围的能量读数已达到峰值！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_First_Feral_Mec_3 AkEvent]
SpokenText="也许只是设施的原始防御系统。在它们向其他人警告我们的存在前干掉它们。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_1 AkEvent]
SpokenText="沈，看看你们能不能让那座桥延伸开来...在你们的前方有一个接入终端。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Hack_The_Bridge_ALT_2 AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Awakens_1 AkEvent]
SpokenText="红恶魔已就位，但这里没有她可以接近的机会。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Julian_Mec_Reinforcements_2 AkEvent]
SpokenText="你听到SPARK说的了。干掉那破坏者不然谁都回不了家！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Five_2 AkEvent]
SpokenText="扫描器处于最大能量状态，仍未能在你的区域检测到其他生命信号。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Four_2 AkEvent]
SpokenText="我认识你父亲好多年了，莉莉。他从来没提过。这个家伙在骗你。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_One_2 AkEvent]
SpokenText="还是不能确定他的具体地点。他就好像是在整个设施里窜来窜去。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Seventeen_2 AkEvent]
SpokenText="我们为什么要那么做？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Phase_Ten_2 AkEvent]
SpokenText="沈，等你有空的话，能不能把这个东西揍一顿。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1 AkEvent]
SpokenText="在你位置前方读取到奇怪的能量信号，沈。很微弱，但完全不像这个设施内其他东西的特征。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_1_ALT AkEvent]
SpokenText="在你父亲的信息传送来源处获取了更强的读数，莉莉。就像是有意识让我们找到它一样..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Player_LOS_To_Prototype_3 AkEvent]
SpokenText="沈，这玩意上有没有什么静音按钮？"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_1 AkEvent]
SpokenText="沈！从外部舱室涌入了某种毒气！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Poison_Gas_Ambush_4 AkEvent]
SpokenText="你听到他说的了，到那房间里去。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinf_Reminder_ALT_2 AkEvent]
SpokenText="虽然不想这么说但他是对的。你需要快点离开那里！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Reinforcement_Reminder_1 AkEvent]
SpokenText="那东西会不断派单位过来包围你们。你们得快点离开那里。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_2 AkEvent]
SpokenText="她没办法接近这里降落，他启动了那塔里几乎所有的单位！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Three_Tactical_Intro_ALT1 AkEvent]
SpokenText="红恶魔正在接近。准备撤离！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Section_Two_Tactical_Intro_1 AkEvent]
SpokenText="你周围的能量等级正在提高，沈。保持警惕。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Sectopod_Destroyed_3 AkEvent]
SpokenText="整个设施的防御系统已经关闭。干得好，沈！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Shen_Almost_Dead_1 AkEvent]
SpokenText="沈，你的生命读数低下！保护好你自己！"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Squad_Hack_Bridge_1 AkEvent]
SpokenText="看看你们能不能让那座桥延伸开来...在你们的前方有一个接入终端。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC3_T_CEN_Unlimited_Reinf_2 AkEvent]
SpokenText="我相信他。不要在这里浪费时间。"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

